write_house_name = "Введите номер дома"
get_users_group = "Инструкция для добавления группы с пользователями:\n1.Создайте группу и добавьте туда бота\n2.Включите темы\n3.Сделайте бота администратором со всеми привелегиями\n4.Отправьте сообщение и нажмите на кнопку Проверить\n5.Удалите ненужные сообщения"
get_moderate_group = "Создайте группу для модерации, включите темы, сделайте этого бота администратором со всеми " \
                     "привелегиями, напишите любое сообщение и перешлите это сообщение в текущего бота"

