write_house_name = "Введите номер дома"
get_users_group = "Инструкция для добавления группы с пользователями:\n1.Создайте группу и добавьте туда бота\n2.Включите темы\n3.Сделайте бота администратором со всеми привелегиями\n4.Отправьте сообщение и нажмите на кнопку Проверить\n5.Удалите ненужные сообщения"
get_moderate_group = "Инструкция для добавления группы модерации:\n1.Создайте группу и добавьте туда бота\n2.Включите темы\n3.Сделайте бота администратором со всеми привелегиями\n4.Отправьте сообщение и нажмите на кнопку Проверить\n5.Удалите ненужные сообщения"
reg_in_house = "Вас приветствует жиличный чат от ростелекома, чтобы продолжить, сначала наажмите на кнопку [закрепиться за домом], а затем [Перейти в бота]"
success_add_house = "Дом успешно добавлен!✅"

