write_fio = "Чтобы пройти регистрацию следуйте командам, указанным в боте🤖\n✍️Введите Ваше ФИО✍️"
write_entrance = "Ваше ФИО: {}\n\n✍️Введите ваш подъезд✍️"
write_floor = "Ваше ФИО: {}\nВаш подъезд: {}\n\n✍️Введите ваш этаж✍️"
write_apartment = "Ваше ФИО: {}\nВаш подъезд: {}\nВаш этаж: {}\n\n✍️Введите вашу квартиру✍️"
write_number = "Ваше ФИО: {}\nВаш подъезд: {}\nВаш этаж: {}\nВаша квартира: {}\n\n✍️Введите ваш номер телефона, " \
               "начинайте с 8✍️"
check_your_data = "Ваше ФИО: {}\nВаш подъезд: {}\nВаш этаж: {}\nВаша квартира: {}\nВаш номер телефона: {" \
                  "}\n\n👀Проверьте правильность введенных данных👀"
in_moderate = "Ваша заявка отправлена на модерацию и будет одобрена в ближайшее время"
incorrect_data = "Неверно введенные данные, повторите ввод"
in_moderate_to_admin = "Новая заявка на доступ\nФИО: {}\nПодъезд: {}\nЭтаж: {}\nКвартира: {}\nНомер телефона: {}"
request_was_approved = "Ваша заявка на регистрацию была одобрена✅\nДля продолжения нажмите /start"
request_was_declined = "Ваша заявка на регистрацию не была одобрена❌\nДля продолжения нажмите /start"
success = "Успешно✅"



