unregistered_user = "Вас приветствует бот экосистемы РТК Ключ 'Мой дом'. Пожалуйста, пройдите процесс регистрации, " \
                    "чтобы получить доступ к функционалу"
not_in_group_user = "Вас приветствует бот экосистемы РТК Ключ 'Мой дом'. Пожалуйста, присоединитесь к группе дома (" \
                    "qr-код можно найти в подъезде, лифте или попросить у консьержа), чтобы получить доступ к " \
                    "функционалу"
personal_menu = "Здравствуйте, {}, вы можете перейти в чаты жильцов, обратиться в поддержку или оставить жалобу."
exit_confirm = "Вы уверены, что хотите выйти из аккаунта. Вам придется заново проходить регистрацию"
exit_success = "Вы успешно вышли из бота✅\nЧтобы продолжить нажмите /start"
choose_menu = "Здравствуйте, администратор, выберите, куда вы хотите перейти"

